{
  "titleFr": "Déroulement",
  "titleEn": "How it works",
  "descriptionFr": "Comment se passe une édition de l’Agro Tasting Challenge ?",
  "descriptionEn": "What happens during an Agro Tasting Challenge edition?",
  "bodyFr": "## En bref\n\nUne édition de l’ATC est rythmée par plusieurs temps forts : accueil des équipes, dégustations à l’aveugle, épreuves théoriques et moments d’échange.\n\n## Les grandes étapes\n\n1. **Accueil & briefing**\n   - Présentation du jury, rappel des règles, distribution du matériel.\n2. **Dégustation à l’aveugle**\n   - Plusieurs séries de vins (effervescents, blancs, rouges) à analyser.\n   - Identification (cépages, régions, millésimes) et analyse sensorielle.\n3. **Épreuves complémentaires**\n   - Questions théoriques, connaissances du monde du vin, argumentation.\n4. **Temps convivial**\n   - Repas, échanges entre équipes, jury et partenaires.\n5. **Résultats & remise des prix**\n   - Annonce du classement, feedbacks, photos et clôture.\n\n## Ce qu’il faut prévoir\n\n- Une **carte étudiante** (ou certificat de scolarité)\n- Une tenue adaptée (journée de concours + moments officiels)\n- De la concentration… et l’envie de partager !\n",
  "bodyEn": "## At a glance\n\nAn ATC edition is made of several key moments: welcoming the teams, blind tastings, theoretical questions, and time to meet and exchange.\n\n## Main steps\n\n1. **Welcome & briefing**\n   - Introduction of the jury, rules reminder, equipment distribution.\n2. **Blind tasting**\n   - Several wine flights (sparkling, white, red) to analyze.\n   - Identification (grapes, regions, vintages) and sensory analysis.\n3. **Additional challenges**\n   - Theory questions, wine knowledge, reasoning and argumentation.\n4. **Social time**\n   - Meal and exchanges between teams, jury, and partners.\n5. **Results & awards**\n   - Ranking announcement, feedback, photos and closing.\n\n## What to prepare\n\n- A valid **student card** (or certificate)\n- Suitable attire (competition day + official moments)\n- Focus… and a willingness to share!\n",
  "coverImage": "/uploads/2025/ruinart-agro-paris-tech_mars-2025_104.jpg",
  "_template": "atcDeroulement"
}