{
  "titleFr": "Règlement",
  "titleEn": "Rules",
  "descriptionFr": "Règles et informations pratiques.",
  "descriptionEn": "Rules and practical information.",
  "bodyFr": "# Règlement\n\n## Article 1\n\nChaque Grande École inscrite est autorisée à présenter une équipe exclusivement composée de trois étudiants d’une même Grande École dont les noms devront être communiqués aux responsables lors de l’inscription. Ils devront présenter une carte étudiant ou un certificat de scolarité en cours de validité.\n\nCes candidats devront être au minimum à un tiers renouvelés par rapport à l’année précédente. Chaque candidat ne peut participer que deux fois à l’ATC.\n\n## Article 2\n\nAu cours de la journée, les équipes seront récompensées selon leur classement.\n\n## Article 3\n\nL’usage de documents, téléphone portable et de toute aide extérieure est interdit.\n\n## Article 4\n\nAu cours de la dégustation à l’aveugle, les candidats seront amenés à commenter 3 séries composées de 3 vins chacune (vins effervescents, vins blancs et vins rouges).\n\nIls devront d’une part découvrir les 3 vins (cépages, pays, région, l’appellation et millésime du vin dégusté) et d’autre part produire une petite analyse sensorielle de leur dégustation.\n\n## Article 5\n\nTous les vins d’une même série seront servis et analysés par les participants de manière simultanée. Les concurrents sont responsables du matériel qui leur est fourni. Les membres d’une même équipe sont invités à communiquer entre eux.\n\n## Article 6\n\nAu-delà de l’aspect analytique de la dégustation, les candidats seront départagés sur leurs connaissances du monde du vin.\n\n## Article 7\n\nA l’issue des 2 épreuves, les équipes seront départagées par le nombre de points cumulés. Les 2 meilleures équipes participeront à la finale.\n\n## Article 8\n\nLes candidats disposent de temps imparti pour analyser chaque série de vins et pour répondre à chaque question théorique.\n\n## Article 9\n\nAu cours de la finale, chaque équipe sera amenée à produire une analyse sensorielle, dans leur langue native, de 3 vins à l’oral devant le jury.\n\nChaque membre de l’équipe présentera un vin à tour de rôle selon un thème qui sera dévoilé le jour J. Chaque équipe aura un temps de concertation préalable.\n\n## Article 10\n\nLe jury départagera les équipes, en tenant compte à la fois de la justesse de leurs réponses et de la cohérence et la pertinence des émotions perçues.\n\nEn cas d’égalité, les équipes seront départagées en fonction du nombre de points obtenus à la dégustation.\n\n## Article 11\n\nPour plus d’équité, l’équipe représentant l’Ecole AgroParisTech ne pourra accéder à la finale.\n\n## Article 12\n\nL’hébergement et la restauration des participants sont partiellement pris en charge par l’organisation de l’ATC, depuis leur arrivée à la gare le matin de l’événement jusqu’à leur départ de l’hôtel le lendemain.\n\nReste à la charge des candidats leur déplacement jusqu’à Reims et les frais d’inscription au concours.\n\n## Article 13\n\nUn désistement sans raison valable 2 semaines avant l’événement sera sanctionné par une interdiction de participer au concours l’année suivante pour l’école concernée.\n\n## Article 14\n\nTous les participants doivent signer le formulaire de droit à l’image (en pièce jointe sur cette page) et nous le retourner dès leur arrivée le matin du concours.\n\n## Article 15\n\nChaque participant s’engage à respecter le présent règlement.\n",
  "bodyEn": "# Rules\n\n## Article 1\n\nEach registered school is allowed to present one team composed exclusively of three students from the same school. Their names must be provided to the organizers at registration.\n\nThey must present a valid student card (or an equivalent enrollment certificate). At least one third of the team must be renewed compared to the previous year. Each candidate may participate in ATC only twice.\n\n## Article 2\n\nDuring the day, teams will be awarded according to their ranking.\n\n## Article 3\n\nThe use of documents, mobile phones, and any external assistance is prohibited.\n\n## Article 4\n\nDuring the blind tasting, candidates will comment on 3 flights of 3 wines each (sparkling wines, white wines, and red wines).\n\nThey must identify the wines (grape varieties, country, region, appellation and vintage) and produce a short sensory analysis.\n\n## Article 5\n\nAll wines from a given flight are served and analyzed simultaneously. Competitors are responsible for the equipment provided. Team members are invited to communicate with each other.\n\n## Article 6\n\nBeyond analytical tasting skills, candidates will be ranked based on their knowledge of the wine world.\n\n## Article 7\n\nAfter the two rounds, teams are ranked by the total number of points. The top two teams qualify for the final.\n\n## Article 8\n\nCandidates have a limited amount of time to analyze each flight and answer each theory question.\n\n## Article 9\n\nIn the final, each team will produce an oral sensory analysis (in their native language) of 3 wines in front of the jury.\n\nEach team member will present one wine in turn, according to a theme revealed on the day. Teams will have time to confer beforehand.\n\n## Article 10\n\nThe jury will rank teams considering both the accuracy of their answers and the coherence and relevance of the emotions perceived.\n\nIn case of a tie, teams will be separated based on the number of points obtained during the blind tasting.\n\n## Article 11\n\nFor fairness, the team representing AgroParisTech cannot access the final.\n\n## Article 12\n\nAccommodation and meals are partially covered by the ATC organization, from the teams’ arrival at the train station on the morning of the event until their departure from the hotel the next day.\n\nTravel to Reims and registration fees remain the responsibility of the candidates.\n\n## Article 13\n\nA withdrawal without valid reason two weeks before the event will be sanctioned by a ban from participating the following year for the concerned school.\n\n## Article 14\n\nAll participants must sign the image rights form (attached on this page) and return it upon arrival on the morning of the competition.\n\n## Article 15\n\nEach participant commits to comply with these rules.\n",
  "coverImage": "/uploads/2023/champagne-ruinart-agro-paris-tech_avril-2023_1.jpg",
  "_template": "atcReglement"
}