{
  "titleFr": "Qui participe ?",
  "titleEn": "Who participates?",
  "descriptionFr": "Participants, équipes, jury et intervenants.",
  "descriptionEn": "Participants, teams, jury and guests.",
  "applicationFormUrl": "https://docs.google.com/forms/d/e/1FAIpQLSeD08g584zOSxw0OhAhbVGhr97HR8Dd_wyoGBFNnNJ3q2d38w/viewform?usp=header",
  "bodyFr": "# Qui participe ?\n\n## Les équipes\n\nLes équipes participantes sont sélectionnées par concours. Elles doivent être constituées de **3 participants** représentant leur école et répondre aux critères suivants :\n\n- renouvellement d’au moins **un membre** de l’équipe par rapport à l’année précédente,\n- aucun membre ne peut participer **plus de deux fois** à l’ATC.\n\n## Comment participer ?\n\nChaque école a jusqu’au **27 janvier 2025** pour nous faire part de son souhait de participer à l’édition 2025 de l’AgroTastingChallenge en remplissant le formulaire.\n\n## Processus de sélection\n\nPour sélectionner les futures équipes participant à l’AgroTastingChallenge 2024, nous vous proposons de démontrer votre motivation par un **entretien** où l’équipe présentera une **méthode de vinification particulière**, avec explication de la méthode et la typicité du vin qui en découle.\n\nL’exposé sera étayé d’exemples. L’entretien se fera en appel visioconférence : **10 minutes de présentation** et **10 minutes de conversation**.\n\nÀ l’issue de la délibération du jury, nous vous annoncerons les **9 équipes sélectionnées** pour nous rejoindre le **14 mars** à Reims.\n\nCette épreuve est dissociée du score et donc du classement des épreuves se déroulant lors de l’ATC.\n\nLes résultats seront communiqués par mail et sur les réseaux sociaux dans les plus brefs délais après délibération des membres de l’AgroTastingChallenge.\n",
  "bodyEn": "# Who participates?\n\n## The teams\n\nParticipating teams are selected through an application process. Teams must be made of **3 participants** representing their school and meet the following criteria:\n\n- at least **one team member** must be different compared to the previous year,\n- no participant may take part in ATC **more than twice**.\n\n## How to apply\n\nEach school has until **January 27, 2025** to express their wish to participate in the 2025 edition of the AgroTastingChallenge by filling in the application form.\n\n## Selection process\n\nTo select the future teams for AgroTastingChallenge 2024, we propose a **motivation interview** during which the team will present a **specific winemaking method**, explaining the method and the wine style it produces.\n\nThe presentation should be supported by examples. The interview will take place by video call: **10 minutes presentation** and **10 minutes discussion**.\n\nAfter the jury deliberation, we will announce the **9 selected teams** invited to join us on **March 14** in Reims.\n\nThis interview stage is separate from the final score and ranking of the competitions held during ATC.\n\nResults will be communicated by email and on social networks as soon as possible after deliberation by the AgroTastingChallenge committee.\n",
  "coverImage": "/uploads/2024/ruinart-atc-02253-leo-ginailhac.jpg",
  "_template": "atcParticipants"
}