{
  "titleFr": "Partenaires",
  "titleEn": "Partners",
  "partnersDescriptionFr": "Merci à celles et ceux qui soutiennent l’Agro Tasting Challenge.",
  "partnersDescriptionEn": "Thank you to everyone supporting the Agro Tasting Challenge.",
  "partnersIntroFr": "Découvrez les partenaires qui accompagnent l’Agro Tasting Challenge.",
  "partnersIntroEn": "Discover the partners supporting the Agro Tasting Challenge.",
  "partnersList": [
    {
      "name": "iDEALwine",
      "slug": "idealwine",
      "websiteUrl": "https://www.idealwine.com/fr",
      "logo": "/uploads/logo-idealwine.svg",
      "descriptionFr": "Partenaire depuis maintenant plusieurs éditions de l’ATC, iDealwine est un site français spécialisé dans l’achat, la vente et l’estimation de bouteilles de vin. Il propose des ventes aux enchères en ligne, où particuliers et professionnels peuvent échanger des bouteilles, ainsi qu’une cave en ligne. iDealwine est également une référence pour connaître le prix d’une bouteille et suivre le marché du vin.\n",
      "descriptionEn": "Partner for several editions of the ATC, iDealwine is a French website specialized in the buying, selling, and valuation of wine bottles. It offers online auctions where private individuals and professionals can trade bottles, as well as an online wine shop. iDealwine is also a reference for finding the price of a bottle and tracking the wine market."
    },
    {
      "name": "WineParis",
      "slug": "wineparis",
      "websiteUrl": "https://wineparis.com/newfront",
      "logo": "/uploads/logoo wp.png",
      "descriptionFr": "Partenaire depuis maintenant plusieurs éditions de l'ATC, Wine Paris est un salon professionnel international dédié aux vins et aux spiritueux. Organisé chaque année au Parc des Expositions de Paris, Porte de Versailles, il réunit de nombreux acteurs du secteur tels que des vignerons, cavistes, sommeliers et professionnels du monde entier. Ce rendez-vous favorise les échanges, les rencontres d’affaires et la découverte de nouveaux produits, tout en mettant en lumière les savoir-faire de la filière viticole.\n",
      "descriptionEn": "Partner for several editions of the ATC, Wine Paris is an international trade fair dedicated to wines and spirits. Held every year at the Paris Exhibition Center, Porte de Versailles, it brings together many industry players such as winemakers, wine merchants, sommeliers, and professionals from around the world. This event encourages exchanges, business meetings, and the discovery of new products, while highlighting the expertise of the wine industry.\n"
    }
  ],
  "_template": "partenaires"
}