{
  "titleFr": "Qui sommes-nous ?",
  "titleEn": "About us",
  "descriptionFr": "L’Association Œnologique d’AgroParisTech, organisatrice de l’Agro Tasting Challenge.",
  "descriptionEn": "The Œnological Association of AgroParisTech, organizer of the Agro Tasting Challenge.",
  "bodyFr": "# Qui sommes-nous ?\n\n## L’Association Œnologique d’AgroParisTech\n\nL’Association Œnologique d’AgroParisTech regroupe une vingtaine d’étudiants en première et deuxième année du cursus d’ingénieur agronome.\n\nPassionnés par le vin, nous organisons des évènements afin de faire découvrir la sphère viticole aux autres élèves de l’école : invitation de domaines, week-ends œnologiques, conférences animées par des professionnels (sommeliers, cavistes, etc.).\n\nL’année s’achève avec l’**AgroTastingChallenge**, dont la préparation s’échelonne tout au long de l’année en collaboration avec la maison de champagne **Ruinart**.\n\n## AgroParisTech\n\nAgroParisTech est un établissement d’enseignement supérieur spécialisé dans les sciences et industries du vivant et de l’environnement. Les étudiants sont admis après 2 ou 3 ans de formation scientifique.\n\nAgroParisTech délivre à l’issue du parcours un diplôme d’ingénieur.\n\nPour plus d’informations, rendez-vous sur le site internet de l’école : [agroparistech.fr](https://www.agroparistech.fr/).\n\n## Ruinart\n\nRuinart est une maison de champagne fondée en 1729 à Épernay par Nicolas Ruinart, le neveu du moine bénédictin Dom Thierry Ruinart. Aujourd’hui détenue par LVMH, elle est la plus ancienne maison de Champagne.\n\nElle accueille l’AgroTastingChallenge (anciennement CAV’iT), chaque année depuis sa création en 2015.\n\nDécouvrez tout l’univers de Ruinart sur leur site internet : [ruinart.com](https://www.ruinart.com/).\n",
  "bodyEn": "# About us\n\n## The Œnological Association of AgroParisTech\n\nThe Œnological Association of AgroParisTech brings together around twenty first- and second-year students from the agronomy engineering program.\n\nPassionate about wine, we organize events to help other students discover the wine world: estate visits and tastings, oenology weekends, and talks led by professionals (sommeliers, wine merchants, etc.).\n\nThe year concludes with the **AgroTastingChallenge**. Preparation takes place throughout the year in collaboration with the champagne house **Ruinart**.\n\n## AgroParisTech\n\nAgroParisTech is a higher education institution specialized in life and environmental sciences and industries. Students are admitted after 2 or 3 years of scientific training.\n\nAt the end of the program, AgroParisTech awards an engineering degree.\n\nMore information: [agroparistech.fr](https://www.agroparistech.fr/).\n\n## Ruinart\n\nRuinart is a champagne house founded in 1729 in Épernay by Nicolas Ruinart, nephew of the Benedictine monk Dom Thierry Ruinart. Now part of LVMH, it is the oldest champagne house.\n\nRuinart hosts the AgroTastingChallenge (formerly CAV’iT) every year since its creation in 2015.\n\nDiscover the Ruinart universe: [ruinart.com](https://www.ruinart.com/).\n",
  "coverImage": "/uploads/ruinart-agro-paris-tech_mars-2025_1-3.jpg",
  "photos": [
    "/uploads/2025/ruinart-agro-paris-tech_mars-2025_13.jpg",
    "/uploads/2025/ruinart-agro-paris-tech_mars-2025_22.jpg",
    "/uploads/2025/ruinart-agro-paris-tech_mars-2025_50.jpg",
    "/uploads/2025/ruinart-agro-paris-tech_mars-2025_70.jpg",
    "/uploads/2025/ruinart-agro-paris-tech_mars-2025_84.jpg",
    "/uploads/2025/ruinart-agro-paris-tech_mars-2025_100.jpg"
  ],
  "_template": "about"
}